<?php
return [
    'welcome_word1' => 'Дорогой друг,',
    'welcome_word2' => 'Мы рады приветствовать Вас!',
    'welcome_word3' => 'Позвольте нам стать вашим путеводителем к успеху в приобретении ценных знаний! Ведь сегодня это неотъемлемый фактор развития.',
    'welcome_word4' => 'Мы искренне верим в то, что подготовленный специально для вас курс, откроет перед вами двери к новым вершинам !',
    'welcome_word5' => 'Искренне ваши,',

    'courses' => 'Курсы',
    'mycourses' => 'Мои курсы',
    'feedback' => 'Отзывы',
    'contacts' => 'Контакты',
    'nashicennosti' => 'Наши ценности',
    'signin' => 'Вход',
    'signout' => 'Выход',

    'main_menu' => 'Меню',

    'disciplina' => 'Дисциплина',
    'add_disciplina' => 'Добавление Дисциплины',
    'all_disciplina' => 'Все Дисциплины',

    'add_course' => 'Добавление курса',
    'my_courses' => 'Мои курсы',

    'teacher' => 'Инструктор',

    'student' => 'Слушатели',
    'add_student' => 'Добавление слушателя',
    'all_student' => 'Все слушатели',
    'register_student' => 'Регистрация слушателя',
    'all_registered_student' => 'Зарегестрированные слушатели',


    'messages' => 'Сообщения',
    'my_messages' => 'Мои сообщения',
    'otpravitel' => 'Отправитель',


    'test' => 'Тесты',
    'add_test' => 'Добавление теста',
    'list_test' => 'Список тестов',

    'result' => 'Результаты',
    'test_result' => 'Результаты тестов',

    'presentation' => 'Презентация',
    'add_presentation' => 'Добавление презентации',
    'list_presentation' => 'Список презентаций',

    'user' => 'Пользователи',
    'add_user' => 'Добавление пользователя',
    'user_list' => 'Список пользователей',
    'add_student_user' => 'Добавление аккаунта слушателя',

    'about_us' => 'О нас',

    'all_subjects_text1' => 'Мы рады предложить Вам обучение по следующим направлениям:',

    'start_department' => 'Подробнее',
    'opisanie' => 'Описание курса',

    'our_values' => 'Наши ценности',
    'our_values_text1' => 'Качество',
    'our_values_text12' => 'Предлагаемое нами обучение является уникальным, так как составляется в соответствии с потребностями и пожеланиями именно Вашей организации
Обучение разрабатывается с учетом особенностей восприятия информации личностью.
По результатам обучения мы предоставим План развития для повышения эффективности работы Ваших сотрудников и их мотивации.',
    'our_values_text2' => 'Надежность',
    'our_values_text22' => 'Мы гарантируем своевременность предоставляемых услуг, техническую поддержку, обратную связь инструктора при онлайн обучении.',
    'our_values_text3' => 'Удобство',
    'our_values_text32' => 'Ваше удобство-наш приоритет!
Мы доступны для вас 24 часа в сутки, 7 дней в неделю на всех видах устройств.Время-наиболее ценный ресурс, мы предлагаем Вам эффективно его использовать.',
    'our_values_text4' => 'Процветание',
    'our_values_text42' => 'Процветание формируется из качества, надежности и  удобства. Эта уникальная формула избранных атрибутов обеспечивает сбалансированную синергию, которая приводит к взаимовыгодному сотрудничеству с нашими клиентами и партнерами.',

    'find' => 'Поиск',
    'login' => 'Логин',

]
?>
