<?php
return [
    'welcome_word1' => 'Дорогой друг,',
    'welcome_word2' => 'Мы рады приветствовать Вас!',
    'welcome_word3' => 'Позвольте нам стать вашим путеводителем к успеху в приобретении ценных знаний! Ведь сегодня это неотъемлемый фактор развития.',
    'welcome_word4' => 'Мы искренне верим в то, что подготовленный специально для вас курс, откроет перед вами двери к новым вершинам !',
    'courses' => 'Курсы',
    'all courses' => 'Все курсы' ,
    'Reviews' => 'Отзывы' ,
    'Contacts' => 'Контакты' ,
    'Sing in' => 'Вход' ,
    'Language' => 'Язык' ,
    'Our courses' => 'Наши курсы' ,
    'Our courses2' => 'Помогут вам получить сертификат!' ,
    'On our courses' => 'На наших курсах ' ,
    'On our courses2' => 'Прохождение онлайн обучения' ,
    'On our courses3' => 'Прохождение онлайн теста' ,
    'On our courses4' => 'Получение сертификата' ,
    'On our courses5' => 'Мы все сделали с любовью к нашим ученикам' ,
    'Want to contact us!' => 'Хотите с нами связаться' ,
    '' => '' ,
    '' => '' ,





]
?>
